export let data = {
  first: {
    title: 'Гофрокороб 4-х клапанный',
    content: `<p>Гофрокороб 4-х клапанный является самым распространённым и универсальным видом упаковки из гофрокартона, подходящим для хранения и транспортировки продукции. Гофрокороба такого типа бывают стандартными, без верхних клапанов, с перекрывающимися клапанами, короб в составе «крышка – дно». Короба подходят как для ручной сборки, так и для автоматических линий упаковки.</p><br><p>При заказе данного вида коробов важно указывать основные параметры: длина (L) х ширина (В) х высота (H) внутренние размеры короба, указанные в миллиметрах.</p>`
  },
  second: {
    title: 'Гофролоток',
    content: `<p>Гофролоток - один самых распространённых видов самосборных коробов, который представляет собой поддон с небольшой высотой открытого типа, т.е. не имеющего крышки.</p><br><p>Благодаря высокой прочности данной упаковки продукция в гофролотках выдерживает большие нагрузки при штабелировании и ее можно перевозить на большие расстояния без потерь товарного вида.
    Продукцию в гофролотке удобно представлять в торговом зале для конечного потребителя. Основное распространение получили гофролотки овощные, под птицу, под рыбу, под кондитерские изделия.<p>`
  },
  third: {
    title: 'Гофрокороб самосборный',
    content: `<p>Гофрокороб самосборный – вид упаковки из гофрокартона, который представляет собой высеченный по чертежу гофролист. При сборке таких коробов нет необходимости применять дополнительные материалы (как клей, скотч, скобы), что удобно для открывания-закрывания гофрокороба без потери внешнего вида упаковки из картона.</p><br><p>   Распространённые типы самосборных коробов – короб с крышкой на фиксаторах, лотки с отрытым верхом, короба типа «телевизор», гофроподдоны, короба по типу «крышка - дно», телескопические короба, короба оберточного типа.</p>`
  },
  forth: {
    title: 'Листовой гофрокартон',
    content: `<p>Производство листового гофрокартона является основой производственного цикла в «Добрый картон», который в дальнейшем идет на переработку и выпуск изделий таких как гофрокороб, гофролоток, проктадка и т.д.</p><br><p>Мы предлагаем к продаже 3-х слойный листовой гофрокартон в листах марок Т21-Т27 профиль С (высота профиля 4 мм) бурого или белого цветов.
     </p>`
  },
  form: {
    title: 'Форма обратной связи',
    content: `<h2 style="font-weight:400">Получите индивидуальное предложение</h2>
    <p class="mb-2">на производство и поставку изделий</p><br>`
  },
  submit: {
    title: 'Подтверждение',
    content: `<h3>Вы ввели номер телефона:</h3><br>`
  }
};